Repository: superpublisher-labs/gprodemi-theme
Catalog: languages/*.po
Languages: es_es

source: Oops! Page not found.
es_es: ¡Ups! Página no encontrada.

source: Sorry, but the page you were trying to view does not exist. You can return to the homepage or try a search below.
es_es: Lo sentimos, pero la página que intentabas ver no existe. Puedes volver a la página principal o intentar una búsqueda a continuación.

source: Go to Homepage
es_es: Ir a la Página de Inicio

source: Ativar título no cabeçalho
es_es: Habilitar título en el encabezado

source: Ativar borda no título
es_es: Habilitar borde en el título

source: Rodapé
es_es: Pie de Página

source: Texto do rodapé
es_es: Texto del Pie de Página

source: Menu Principal
es_es: Menú Principal

source: Menu do Rodapé
es_es: Menú del Pie de Página

source: Quantidade de posts
es_es: Número de publicaciones

source: Número de posts por seção
es_es: Por sección (También te puede gustar etc.)

source: Número de posts por página (categorias, autores, etc)
es_es: Por página (categorías, autores etc.)

source: Configurações de Comentários
es_es: Configuración de Comentarios

source: Habilitar comentários nos posts
es_es: Habilitar comentarios en las publicaciones

source: Cores do Tema
es_es: Colores del Tema

source: Cor %s
es_es: Color %s

source: Escolha a versão do Index
es_es: Elija la versión del índice

source: Versão 1
es_es: Versión 1

source: Versão 2
es_es: Versión 2

# featured post number
source: Post destacado %d
es_es: Publicación destacada %d

source: Selecionar
es_es: Seleccionar

# featured category card number
source: Categoria do card %d
es_es: Categoría de tarjeta %d

source: Confira os melhores
es_es: Descubre los mejores

# featured category card number
source: Texto do card categoria %d
es_es: Texto de la tarjeta de la categoría %d

source: Home
es_es: Inicio

source: Search
es_es: Buscar

source: Menu
es_es: Menú

source: Sem Título
es_es: Intitulado

source: Read More
es_es: Leer más

source: Posted and reviewed
es_es: Publicado y revisado

source: Browse by category
es_es: Explorar por categoría

source: You might also like
es_es: También te puede gustar

source: Posts Relacionados
es_es: Publicaciones Relacionadas

source: Tendências
es_es: Tendencias
